
/* Class = "NSButtonCell"; title = "Resend"; ObjectID = "4"; */
"4.title" = "Odoslať znova";

/* Class = "NSTextFieldCell"; title = "They will see this message when your request is sent NOTR"; ObjectID = "8"; */
"8.title" = "They will see this message when your request is sent NOTR";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "10"; */
"10.title" = "Zrušiť";

/* Class = "NSWindow"; title = "Send Contact Request"; ObjectID = "20"; */
"20.title" = "Odoslať žiadosť o kontakt";

/* Class = "NSTextFieldCell"; title = "Send a contact request to:"; ObjectID = "23"; */
"23.title" = "Odoslať žiadosť o kontakt používateľovi:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "63"; */
"63.title" = "Text Cell";
